{
  "Interiors": "Интерьеры",
  "Back": "Назад",
  " read more": " читать дальше",
  "Contact us": "Свяжитесь с нами",
  "Design": "Dizayn",
  "Portfolio":"Портфолио",
  "About": "О нас",
  "Services and prices": "Услуги и цены",
  "Blog": "Блог",
  "Contacts": "Контакты",
  "Realization": "Реализация",
  "Public places": "Общественные места",
  "Exterior, landscape design": "Экстерьер, ландшафтный дизайн",
  "Studio “Riberry”": "Студия “Riberry”",
   "Telephone: ": "Телефон: ",
  "E-mail: ": "Электронная почта : ",
  "Site: ": "Сайт: ",
  "Address: ": "Адрес: ",
  "Our contacts": "Наши контакты",
  "Place type": "Тип помещения",
  "Place style": "Стиль помещения",
  "Stage": "Этап",
  "56 Ashig Molla Juma, Baku": "Ашуг Молла Джума, 56/2А, Баку",
  "Repair": "Ремонт",
  "Dining room": "Столовая",
  "Playing room": "Игровая комната",
  "Living room": "Гостиная",
  "Kitchen": "Кухня",
  "Bedroom": "Спальня",
  "Boy's room": "Деткая комната для мальчика",
  "Girl's room": "Детская комната для девочки",
  "Library": "Библиотека",
  "Restroom": "Комната отдыха",
  "Гендерно-нейтральная детская комната": "",
  "Wardrobe": "Гардеробная",
  "Studio room": "",
  "Pantry": "",
  "": "Кладовая",
  "Cabinet": "Rf,bytn",
  "Balcony": "",
  "Private xamam": "",
  "Hamam": "",
  "Beauty salon": "",
  "Kindergarden": "",
  "Showroom": "",
  "Fitness center": "",
  "Medical center": "",
  "Vanguard": "",
  "Office": "",
  "Bar": "",
  "Restaurant": "",
  "Pool": "",
  "Sauna": "",
  "Hotel": "",
  "Transitions": "",
  "Massage area": "",
  "Eclecticism": "",
  "Contemporary": "",
  "Chalet": "",
  "Oriental style": "",
  "High-tech": "",
  "Classic": "",
  "Baroque": "",
  "Art deco": "",
  "Modern": "",
  "American classic": "",
  "Public buildings": "",
  "Residential complexes": "",
  "Private houses": "",
  "Loft": "",
  "Loft": "",
  "Loft": "",
  "Loft": "",
  "Loft": "",
  "Loft": "",
  "Loft": "",
  "Loft": "",
  "Minimalism": "",
  "American-style": "",
  "Art-Deco": "",
  "Кладовая": "",
  "Provence": "",
  "Stairs": "",
  "Столовая": "",
  "Mansard": "",
  "Bathroom": "Ванная комната",
  "Hall": "Холл",
  "Gym": "Тренажерный зал",
  "Architecture, landscape design": "Архитектура, ландшафтный дизайн",
  "Other blogs": "Другие блоги",
  "Interior design": "Дизайн интерьера",
  "\"Riberry\" is a unique interior design and engineering studio, which has no analogues in the Baku market.": "\"Riberry\" - это уникальная студия по дизайну интерьеров и проектированию, аналогов которой ещё не было на Бакинском рынке. ",
  "Our distinguishing feature is our focus on high world standards in the field of design and architecture, which makes it easier to work with clients, make it comfortable, easy and fast, as well as achieve the best result in the shortest possible time!": "Нашей отличительной чертой является ориентированность на высокие мировые стандарты в сфере дизайна и архитектуры, что позволяет облегчить процесс работы с клиентами, сделать его комфортным, легким и быстрым, а также добиться наилучшего результата за минимальный срок!",
  "The design studio \"Riberry\" was created in 2013 and during this time we have designed over 200 objects both in Azerbaijan and in Russia, and the feedback from grateful clients inspires us with confidence and give us the right to call ourselves professionals in the field of design and architecture!": "Студия дизайна \"Riberry\" была создана в 2013 году и за это время нами было спроектировано свыше 200 объектов как на территории Азербайджана, так и в России, а отзывы благодарных клиентов внушают нам уверенность и дают право называть себя профессионалами в сфере дизайна и архитектуры!",
  "By contacting \"Riberry\" you can be sure that you will get exactly what you wanted! Our philosophy is to strive to ensure that the result exceeds the expectations of the client, which is why the studio works in different styles and directions, so that each client can find with us what he will like!": "Обращаясь в \"Riberry\" Вы можете быть уверены, что получите именно то, что хотели! Наша философия - стремиться к тому, чтобы результат превзошел ожидания клиента, именно поэтому студия работает в разных стилях и направлениях, чтобы каждый клиент смог отыскать у нас то, что придется ему по душе!",
  "We give guarantees for our work and offer a comprehensive service for the implementation of your turnkey design project by our company.": "Мы даём гарантии на свои работы и предлагаем комплексную услугу по воплощению Вашего дизайн-проекта \"под ключ\" нашей компанией.",
  "But the most important thing is love for your work, thanks to which you get a truly high-quality, stylish and beautiful design with well-thought-out ergonomics, placement of furniture, appliances and communications!": "Но самое главное - это любовь к своей работе, благодаря которой Вы получаете по-настоящему качественный, стильный и красивый дизайн с продуманной эргономикой, размещением мебели, приборов и коммуникаций!",
  "We are sure that by contacting us, you will be satisfied and will remember with gratitude about our design studio \"Riberry\"!": "Мы уверены, что обратившись к нам, Вы останетесь довольны и будете с благодарностью вспоминать о нашей студии дизайна \"Riberry\"!",
  "Planning (1 m²)": "Планировочное  (1 м²)",
  "3D Visualization (1 m²)": "3D Визуализация  (1 м²)",
  "Landscape design (1 m²)": "Полный дизайн-проект (1 м²)",
  "Director and creative director of the studio \"Riberry\"": "Директор и творческий руководитель студии “Riberry”",
  "Alina Kozlova.": "Алина Козлова",
  "She was born in Novosibirsk, Russia.": "Родилась в городе Новосибирск, Россия.",
  "In 2011 she graduated from the Novosibirsk State Academy of Architecture and Art (NSAAA) with a bachelor's degree in the department of urban planning and landscape design and planning.": "В 2011 году окончила Новосибирскую Государственную Архитектурно-художественную Академию (НГАХА) со степенью бакалавра по кафедре градостроительного-ландшафтного проектирования и планирования.",
  "After graduating from the academy, she moved to Azerbaijan and worked for two years in the local market in Baku.": "После окончания академии переехала в Азербайджан и два года работала на местном рынке города Баку.",
  "In 2013, she founded the creative studio of interior design \"Riberry\".": "В 2013 году основала креативную студию интерьерного дизайна \"Riberry\".",
  "For more than six years of work, the studio has designed more than 200 objects both in Azerbaijan and in Russia, and this is far from the limit!": "За более чем шестилетний срок работы студией было спроектировано более 200 объектов как на территории Азербайджана, так и в России и это далеко не предел!",
  "One of the main principles of the company is the belief that EVERY client can find what he is looking for with us! That is why, when forming the staff of my studio, it was important for me to bring together designers with different tastes and visions!": "Один из главных принципов фирмы - это вера в то, что КАЖДЫЙ клиент сможет найти у нас то, что он ищет! Именно поэтому, формируя штат своей студии, для меня было важно собрать вместе дизайнеров с различными вкусами и видением!",
  "I sincerely believe that the most basic thing a client is looking for when contacting our studio is understanding! After all, only a listening and attentive designer will be able to understand exactly what YOU need and offer YOUR unique product!": "Я искренне верю в то, что самое основное, что ищет клиент, обращаясь в нашу студию - это понимание! Ведь только слушающий и внимательный дизайнер сможет точно понять что нужно именно ВАМ и предложить именно ВАШ уникальный продукт!",
  "Therefore, I can say with confidence - by contacting my design studio \"Riberry\" you will find what you were looking for!": "Поэтому я с уверенность могу заявить - обратившись в мою дизайн-студию \"Riberry\" Вы найдёте то, что искали!",
  "With respect to you and your business, director of the studio \"Riberry\", Alina Kozlova.": "С Уважением к Вам и Вашему бизнесу, директор студии \"Riberry\", Алина Козлова.",
  "Treaty": "Договор"
}