{
  "Interiors": "Interyer",
  "Portfolio":"Portfolio",
  "About": "Haqqımızda",
  "Services and prices": "Xidmətlər",
  "Blog": "Blog",
  "Contacts": "Əlaqə",
  "56 Ashig Molla Juma, Baku": "Aşıq Molla Cümə küçəsi, 56",
  "Place type": "Yer növü",
  "Place style": "Otaq tərzi",
  "Repair": "Remont",
  "Contact us": "Bizimlə əlaqə",
  "Interior design": "İnteryer dizaynı",
  "Public places": "İctimai yerlər",
  "Architecture, landscape design": "Memarlıq, landşaft dizaynı",
  "Exterior, landscape design": "Eksteryer, landşaft dizaynı",
  "Realization": "Layihələrin həyata keçirilməsi",
  " read more": " ətraflı",
  "Stage": "Mərhələ",
  "Planning (1 m²)": "Planlaşdırma həlli  (1 м²)",
  "3D Visualization (1 m²)": "İnteryerin 3D görüntüsü  (1 m²)",
  "Landscape design (1 m²)": "Landşaft dizaynı  (1 m²)",
  "Other blogs": "Digər bloqlar",
  "\"Riberry\" is a unique interior design and engineering studio, which has no analogues in the Baku market.": "Bu, interyerlərin tərtibatı sahəsində müasir görmə qabiliyyəti olan kreativ studiyadır.",
  "Our distinguishing feature is our focus on high world standards in the field of design and architecture, which makes it easier to work with clients, make it comfortable, easy and fast, as well as achieve the best result in the shortest possible time!": "2013-cü ildən başlayaraq studiyanın mövcud olduğu bütün müddət ərzində istər Azərbaycan ərazisində, istərsə də onun hüdudlarından kənarda həyata keçirilən 200-dən artıq layihə icra edilmişdir. ",
  "The design studio \"Riberry\" was created in 2013 and during this time we have designed over 200 objects both in Azerbaijan and in Russia, and the feedback from grateful clients inspires us with confidence and give us the right to call ourselves professionals in the field of design and architecture!": "Riberry studiyası sizin bütün istəklərinizi nəzərə alaraq istənilən mürəkkəb obyekti layihələndirə və tərtib edə bilən, ixtisaslı və təcrübəli dizaynerlərə malikdirlər. ",
  "By contacting \"Riberry\" you can be sure that you will get exactly what you wanted! Our philosophy is to strive to ensure that the result exceeds the expectations of the client, which is why the studio works in different styles and directions, so that each client can find with us what he will like!": "Biz peşəkar konsultasiyadan tutmuş, bütün \"açar təhvili\"obyektlərinin kompleks işlənməsinə, satışına və təhvil verilməsinə qədər interyerlərin, eksteryerlərin və landşaft dizaynının layihələşdirilməsində geniş xidmətlər təklif edirik",
  "We give guarantees for our work and offer a comprehensive service for the implementation of your turnkey design project by our company.": "Bizim studiya klassikadan hay-tek üslubuna qədər müxtəlif üslubda işləyir, dünya memarlıq modasının son tendensiyaları haqqında hər şeyi bilir. Kreativ mütəxəssislərimiz tərəfindən hazırlanmış interyer dizaynı - bu, hər zaman orijinal müəllif layihəsidir və bu layihə müştərinin hər cür arzuları, üslubun fərdiliyi, həmçinin otağın xüsusiyyətlərini nəzərə alınmaqla yaradılır.",
  "But the most important thing is love for your work, thanks to which you get a truly high-quality, stylish and beautiful design with well-thought-out ergonomics, placement of furniture, appliances and communications!": " Biz birgə iş prosesi ərzində özlərini rahat hiss etmələri üçün, hər bir müştərimizə fərdi şəkildə yanaşırıq. Bizimlə işləmək asandır, ən cəsarətli ideyalar və arzuları təcəssüm etdirmək asandır. Hər bir layihədə biz yalnız öz ideyalarımızı reallaşdırmağa deyil, həm də müştərinin fərdiliyinə və zövqünə cavab verən unikal mühit yaratmağa çalışırıq.",
  "We are sure that by contacting us, you will be satisfied and will remember with gratitude about our design studio \"Riberry\"!": "Biz müştərilərimizi qiymətləndiririk və bizə müraciət edərək düzgün seçim etdiyinizə əminik!",
  "Director and creative director of the studio \"Riberry\"": "\"RIBERRY\" STUDIYASININ DIREKTORU VƏ YARADICI RƏHBƏRI",
  "Alina Kozlova.": "Alina Kozlova.",
  "She was born in Novosibirsk, Russia.": "Rusiyanın Novosibirsk şəhərində anadan olmuşdur.",
  "In 2011 she graduated from the Novosibirsk State Academy of Architecture and Art (NSAAA) with a bachelor's degree in the department of urban planning and landscape design and planning.": "2011-ci ildə Novosibirsk Dövlət Memarlıq və Rəssamlıq Akademiyasını (NGAHA) Şəhərsalma-landşaft dizaynı və planlaşdırılması kafedrası üzrə bakalavr dərəcəsi ilə bitirmişdir.",
  "After graduating from the academy, she moved to Azerbaijan and worked for two years in the local market in Baku.": "Akademiyanı bitirdikdən sonra Azərbaycana köçüb və iki il Bakı şəhərinin yerli bazarında çalışıb.",
  "In 2013, she founded the creative studio of interior design \"Riberry\".": "2013 - cü ildə kreativ \"Riberry\" interyer dizayn studiyasını təsis edib.",
  "For more than six years of work, the studio has designed more than 200 objects both in Azerbaijan and in Russia, and this is far from the limit!": "Altı ildən artıq müddət ərzində studiya tərəfindən 200-dən çox Obyektlər layihələndirilmişdir həm Azərbaycan ərazisində, həm də Rusiyada və bu, heç də son hədd deyil!",
  "One of the main principles of the company is the belief that EVERY client can find what he is looking for with us! That is why, when forming the staff of my studio, it was important for me to bring together designers with different tastes and visions!": "Firmanın əsas prinsiplərindən biri hər bir müştəri bizdə axtardıqlarını tapmalıdırlar! Məhz buna görə də öz studiyamın ştatını formalaşdırarkən mənim üçün müxtəlif zövqlər və görmə qabiliyyəti olan dizaynerləri birlikdə toplamaq vacib idi!",
  "I sincerely believe that the most basic thing a client is looking for when contacting our studio is understanding! After all, only a listening and attentive designer will be able to understand exactly what YOU need and offer YOUR unique product!": "Mən səmimi olaraq inanıram ki, müştərimizin axtardığı ən əsas şey studiyamıza müraciət edərkən qarşılıqlı anlayışdır! Axı, yalnız dinləyici və diqqətli dizayner sizə lazım olanı dəqiq başa düşə və məhz sizə unikal məhsulunuzu təklif edə bilər!",
  "Therefore, I can say with confidence - by contacting my design studio \"Riberry\" you will find what you were looking for!": "Beləliklə, mən güvənlə bəyan edə bilərəm \"Riberry\" dizayn studiyama müraciət etdikdə, aradığınız şeyi tapa bilərsiniz!",
  "With respect to you and your business, director of the studio \"Riberry\", Alina Kozlova.": "Sizə və biznesinizə hörmətlə, \"Riberry\" studiyasının direktoru, Alina Kozlova.",
  "Treaty": "Müqavilə",
  "Back": "Geri"
}